[
    {
        "pregunta": "¿Cuál de los siguientes planes, dentro del Plan de Gestión del cambio, se ejecutan principalmente en las últimas etapas del proyecto? Señale una opción correcta.",
        "opciones": [
            "Plan de capacitación",
            "Plan de comunicación",
            "Plan de sostenimiento del cambio",
            "Plan de Gestión de Interesados",
            "Plan de involucramiento"
        ],
        "respuesta_correcta": "Plan de sostenimiento del cambio"
    },
    {
        "pregunta": "En el caso presentado y según las dificultades que se describen en el Reporte de avance del proyecto, ¿cuáles son las actividades de las propuestas en el Plan de Involucramiento, para mitigar los riesgos, que entiende se deberían haber implementado con mayor eficiencia? Señale la o las opciones correctas.",
        "opciones": [
            "Desarrollar una Gestión del conocimiento",
            "Gestionar las comunicaciones. Fundamentar o explicar los motivos del cambio",
            "Reforzar actividades de intercambio dentro del equipo",
            "Capacitar: Reforzar aprendizajes o instrumentar otros nuevos en base a nuevas exigencias",
            "Contribuir a consolidar la credibilidad en el proyecto"
        ],
        "respuesta_correcta": [
            "Desarrollar una Gestión del conocimiento",
            "Reforzar actividades de intercambio dentro del equipo",
            "Capacitar: Reforzar aprendizajes o instrumentar otros nuevos en base a nuevas exigencias"
        ]
    },
    {
        "pregunta": "Señale la o las afirmaciones correctas en relación al MODELO ADKAR.",
        "opciones": [
            "Parte del principio de que las personas deberían integrar los cambios en forma similar y coordinada en el tiempo, si cuentan con los conocimientos necesarios.",
            "Propone cinco etapas que se deben superar para la adopción del cambio.",
            "Entiende que para que las personas deseen involucrarse en un cambio, primero deben tener la capacitación necesaria.",
            "Señala la importancia del reforzamiento como forma de consolidar la adopción del cambio."
        ],
        "respuesta_correcta": [
            "Propone cinco etapas que se deben superar para la adopción del cambio.",
            "Señala la importancia del reforzamiento como forma de consolidar la adopción del cambio."
        ]
    },
    {
        "pregunta": "En el proyecto descrito, se han identificado desafíos relacionados con la capacidad de infraestructura y la falta de personal especializado. ¿Qué dimensiones del proyecto son más críticas para abordar estos problemas y garantizar su éxito? Justifique brevemente su elección.",
        "opciones": [
            "Gestión del alcance y calidad del producto.",
            "Gestión de recursos y riesgos.",
            "Tiempo de entrega y experiencia del usuario.",
            "Comunicación interna y presupuesto."
        ],
        "respuesta_correcta": "Gestión de recursos y riesgos."
    },
    {
        "pregunta": "Previo a implementar un proceso de cambio, es habitual que los grupos de interesados se distribuyan en tres grandes tipos, de acuerdo a su disposición frente al mismo.\nA. Los que apoyan, y confían en los beneficios del cambio, que en muchas ocasiones son una minoría.\nB. Los que tienen una actitud neutral, que en general es porque desconocen el impacto que el cambio tendrá en ellos o entienden que será poco significativo.\nC. Los que ofrecen cierta resistencia, sea porque entienden que los afectará negativamente o no están de acuerdo con el propósito del mismo o la forma de llevarlo adelante, entre otras causas posibles.\nSuponga que tiene que comenzar un proyecto de cambio y elegir con quién trabajar primero dentro de la organización. ¿Por quiénes empezaría?",
        "opciones": [
            "Los que apoyan",
            "Los neutrales",
            "Los resistentes"
        ],
        "respuesta_correcta": "Los que apoyan"
    },
    {
        "pregunta": "En el siguiente listado encontrará distintos tipos de resistencias al cambio. Algunas son organizacionales y otras individuales. Indique SÓLO las que entienda que son ORGANIZACIONALES.",
        "opciones": [
            "Amenaza a las relaciones establecidas de poder",
            "No saber qué va a pasar ni cómo afectará",
            "Incertidumbre sobre cómo actuar",
            "Inercia de los grupos",
            "Sentimiento de estar presionados y/o expuestos",
            "Amenaza al conocimiento",
            "No estar de acuerdo con el propósito del cambio o con la forma en que se quiere hacer"
        ],
        "respuesta_correcta": [
            "Amenaza a las relaciones establecidas de poder",
            "Inercia de los grupos",
            "Amenaza al conocimiento"
        ]
    },
    {
        "pregunta": "Desde la perspectiva de la Gestión del cambio, señale cuál o cuáles de las acciones mencionadas a continuación, son las que se deben tener más en cuenta para lograr el éxito de un proyecto.",
        "opciones": [
            "Que el proyecto cumpla con los estándares de calidad acordados",
            "Respetar en todo momento los criterios del alcance del proyecto",
            "Mantener el sentido del propósito a lo largo del proceso del cambio y compartirlo con los integrantes de la organización",
            "Culminar el proyecto teniendo en cuenta el equilibrio de la triple restricción costo, tiempo, alcance"
        ],
        "respuesta_correcta": "Mantener el sentido del propósito a lo largo del proceso del cambio y compartirlo con los integrantes de la organización"
    },
    {
        "pregunta": "¿Cuál de los siguientes NO es un criterio de aceptación del cronograma?",
        "opciones": [
            "Precisión en la representación de las actividades planificadas",
            "Secuencia lógica de las actividades",
            "Duraciones realistas y alcanzables",
            "Cumplimiento de los requisitos del alcance del proyecto"
        ],
        "respuesta_correcta": "Cumplimiento de los requisitos del alcance del proyecto"
    },
    {
        "pregunta": "Desde la perspectiva de la Gestión del cambio, cuando un proyecto fracasa o no cumple totalmente con sus criterios de éxito se debe generalmente a (Marque la o las opciones correctas):",
        "opciones": [
            "Ausencia de una infraestructura adecuada.",
            "Escaso compromiso de las gerencias.",
            "Estimación de tiempos demasiado optimista.",
            "No se gestionaron adecuadamente los conflictos."
        ],
        "respuesta_correcta": [
            "Escaso compromiso de las gerencias.",
            "No se gestionaron adecuadamente los conflictos."
        ]
    },
    {
        "pregunta": "¿Cuáles responsabilidades son del proceso de Gestión del Alcance?",
        "opciones": [
            "Garantizar que el proyecto incluya todo el trabajo requerido.",
            "Identificar las relaciones existentes entre las actividades del proyecto.",
            "Manejar únicamente el trabajo necesario para completar el proyecto con éxito.",
            "Gestionar las necesidades y los requisitos de los interesados.",
            "Definir procesos para gestionar la terminación en plazo.",
            "Subdividir los entregables y el trabajo del proyecto en componentes más pequeños y más fáciles de manejar."
        ],
        "respuesta_correcta": [
            "Garantizar que el proyecto incluya todo el trabajo requerido.",
            "Manejar únicamente el trabajo necesario para completar el proyecto con éxito.",
            "Gestionar las necesidades y los requisitos de los interesados.",
            "Subdividir los entregables y el trabajo del proyecto en componentes más pequeños y más fáciles de manejar."
        ]
    },
    {
        "pregunta": "¿Cuál de las siguientes opciones representa el valor estimado del trabajo que realmente se ha llevado a cabo?",
        "opciones": [
            "Valor ganado (EV)",
            "Valor planificado (PV)",
            "Costo real (AC)",
            "Variación del costo (CV)"
        ],
        "respuesta_correcta": "Valor ganado (EV)"
    },
    {
        "pregunta": "En el contexto del 'Diseño del sistema' y la búsqueda de oportunidades de mejora, ¿cuál de las siguientes acciones contribuiría principalmente a la 'Alineación con los objetivos de negocio'?",
        "opciones": [
            "Simplificación de procesos y procedimientos.",
            "Aplicación de mejoras en la comprensión del negocio.",
            "Automatización de actividades."
        ],
        "respuesta_correcta": "Aplicación de mejoras en la comprensión del negocio."
    },
    {
        "pregunta": "¿Cuál es el propósito principal de la Gestión del Alcance del Proyecto según la Guía PMBOK?",
        "opciones": [
            "Definir y controlar qué se incluye y qué no se incluye en el proyecto.",
            "Desarrollar una descripción detallada del proyecto y del producto.",
            "Monitorear el estado del proyecto en términos de calidad."
        ],
        "respuesta_correcta": "Definir y controlar qué se incluye y qué no se incluye en el proyecto."
    },
    {
        "pregunta": "¿Cuál es el propósito del proceso 'Controlar el Cronograma' en la Gestión del Tiempo del Proyecto según la Guía PMBOK?",
        "opciones": [
            "Determinar la secuencia lógica de las actividades del proyecto.",
            "Gestionar cambios en la línea base del cronograma y determinar que el cronograma del proyecto ha cambiado.",
            "Desarrollar el cronograma del proyecto utilizando análisis de la red del cronograma."
        ],
        "respuesta_correcta": "Gestionar cambios en la línea base del cronograma y determinar que el cronograma del proyecto ha cambiado."
    },
    {
        "pregunta": "¿En qué consiste la técnica de estimación por tres valores o PERT para las duraciones de actividades?",
        "opciones": [
            "Proporciona tres estimaciones diferentes para cada actividad y utiliza la media como la estimación final.",
            "Evalúa tres escenarios posibles para cada actividad y elige el más probable.",
            "Utiliza tres expertos diferentes para proporcionar estimaciones independientes.",
            "Establece tres hitos clave para medir el progreso de cada actividad."
        ],
        "respuesta_correcta": "Proporciona tres estimaciones diferentes para cada actividad y utiliza la media como la estimación final."
    },
    {
        "pregunta": "Desde la perspectiva de la gestión del cambio, el criterio de éxito de un proyecto es:",
        "opciones": [
            "Que se contemple la triple restricción: Alcance - Tiempo- Costo.",
            "Que se tenga en cuenta los seis factores: Calidad, Riesgos - Recursos-Alcance - Tiempo- Costo.",
            "Que el cambio sea sostenible en el tiempo y sea adoptado en las prácticas de la organización.",
            "Que el resultado final cumpla con las expectativas del cliente."
        ],
        "respuesta_correcta": "Que el cambio sea sostenible en el tiempo y sea adoptado en las prácticas de la organización."
    },
    {
        "pregunta": "En el contexto de 'Automatización de actividades' para mejorar la eficiencia, ¿qué beneficio directo se espera para la satisfacción del cliente?",
        "opciones": [
            "Adecuación de la estructura administrativa.",
            "Mejora de la productividad.",
            "Agilidad en la atención y respuesta a las necesidades del cliente."
        ],
        "respuesta_correcta": "Agilidad en la atención y respuesta a las necesidades del cliente."
    },
    {
        "pregunta": "¿Qué representa la Estructura de Desglose del Trabajo (EDT) en la Gestión del Alcance del Proyecto?",
        "opciones": [
            "Una descripción detallada del alcance del proyecto.",
            "Una descomposición jerárquica de los entregables y el trabajo del proyecto.",
            "Una herramienta para la verificación del alcance."
        ],
        "respuesta_correcta": "Una descomposición jerárquica de los entregables y el trabajo del proyecto."
    },
    {
        "pregunta": "¿Cuál es la función principal del proceso 'Secuenciar las Actividades' en la Gestión del Tiempo del Proyecto según la Guía PMBOK?",
        "opciones": [
            "Establecer aproximadamente la cantidad de períodos de trabajo necesarios para finalizar cada actividad.",
            "Identificar y documentar las relaciones entre las actividades del proyecto mediante relaciones lógicas.",
            "Definir las acciones específicas a ser realizadas para elaborar los entregables del proyecto."
        ],
        "respuesta_correcta": "Identificar y documentar las relaciones entre las actividades del proyecto mediante relaciones lógicas."
    },
    {
        "pregunta": "Si el Valor Ganado (EV) es mayor que el Costo Real (AC) en un proyecto, ¿cuál es la situación?",
        "opciones": [
            "El proyecto está por debajo del presupuesto.",
            "El proyecto está exactamente según el presupuesto.",
            "El proyecto está por encima del presupuesto."
        ],
        "respuesta_correcta": "El proyecto está por debajo del presupuesto."
    },
    {
        "pregunta": "En el marco de un proyecto, el diseño de un plan de Gestión del Cambio se debe realizar cuando…",
        "opciones": [
            "En la etapa de Ejecución inmediatamente antes de la puesta en producción.",
            "Poco antes del cierre de un proyecto como aporte para evaluar y registrar las lecciones aprendidas.",
            "Desde la etapa de Planificación, integrándolo al cronograma del proyecto.",
            "Sólo si hay un pedido especial de la gerencia del proyecto para contribuir a resolver conflictos entre los interesados."
        ],
        "respuesta_correcta": "Desde la etapa de Planificación, integrándolo al cronograma del proyecto."
    },
    {
        "pregunta": "¿Cuál de las siguientes afirmaciones describe MEJOR el concepto de PROCESO?",
        "opciones": [
            "Un conjunto de actividades aisladas que ocurren de manera independiente para lograr un objetivo específico.",
            "Una serie de decisiones estratégicas tomadas por la alta dirección para mejorar la eficiencia operativa.",
            "Una secuencia de pasos interrelacionados y coordinados que transforman entradas en salidas de valor para los clientes.",
            "Un conjunto de eventos aleatorios que no tienen una relación clara entre sí."
        ],
        "respuesta_correcta": "Una secuencia de pasos interrelacionados y coordinados que transforman entradas en salidas de valor para los clientes."
    },
    {
        "pregunta": "Si el Valor Ganado (EV) es mayor que el Costo Real (AC) en un proyecto, ¿cuál es la situación? Seleccione la opción correcta.",
        "opciones": [
            "El proyecto está exactamente según el presupuesto.",
            "El proyecto está por debajo del presupuesto.",
            "El proyecto está por encima del presupuesto."
        ],
        "respuesta_correcta": "El proyecto está por debajo del presupuesto."
    },
    {
        "pregunta": "Señale la o las afirmaciones correctas. El MODELO ADKAR:",
        "opciones": [
            "Es una de las herramientas de un plan de capacitación exitoso.",
            "Propone un abordaje colectivo para llevar adelante los cambios en una organización.",
            "Es un modelo que se construye en pasos de acuerdo se avanza en los resultados.",
            "Propone 5 etapas en la adopción de un cambio."
        ],
        "respuesta_correcta": [
            "Es un modelo que se construye en pasos de acuerdo se avanza en los resultados.",
            "Propone 5 etapas en la adopción de un cambio."
        ]
    },
    {
        "pregunta": "Señale la o las afirmaciones correctas. Uno de los objetivos del plan de involucramiento es:",
        "opciones": [
            "Identificar los diferentes grupos o públicos según los objetivos de la comunicación.",
            "Analizar, compartir y registrar las lecciones aprendidas.",
            "Preparar a los usuarios clave que capacitarán a los futuros colaboradores.",
            "Asegurar los apoyos al Proyecto por parte de los líderes y personas referentes de la organización."
        ],
        "respuesta_correcta": "Asegurar los apoyos al Proyecto por parte de los líderes y personas referentes de la organización."
    },
    {
        "pregunta": "¿Cuál de las siguientes afirmaciones describe MEJOR el concepto de PROYECTO?",
        "opciones": [
            "Los proyectos se caracterizan por ser continuos y permanentes, integrándose totalmente en las operaciones diarias de una organización.",
            "Los proyectos tienen un inicio y final definidos, centrados en la creación de algo único y diferente de las actividades habituales de la organización.",
            "Los proyectos requieren objetivos específicos, pero flexibles para adaptarse a cambios repentinos.",
            "Los proyectos tienden a replicar métodos convencionales en lugar de innovar y diferenciarse."
        ],
        "respuesta_correcta": "Los proyectos tienen un inicio y final definidos, centrados en la creación de algo único y diferente de las actividades habituales de la organización."
    },
    {
        "pregunta": "Señale la o las afirmaciones correctas. El MODELO ADKAR:",
        "opciones": [
            "Es una de las herramientas que se emplea en el plan de sostenimiento del cambio.",
            "Es un modelo individual de la gestión del cambio que se basa en que las personas integran de forma distinta los cambios y con facilidad y ritmos diferentes.",
            "Plantea que todas las personas de la organización deberían superar las 3 etapas de asumir el cambio para considerar que el mismo ha sido exitoso.",
            "Puede ser usado como una herramienta de diagnóstico para medir la disposición al cambio de las personas de una organización."
        ],
        "respuesta_correcta": [
            "Es un modelo individual de la gestión del cambio que se basa en que las personas integran de forma distinta los cambios y con facilidad y ritmos diferentes.",
            "Puede ser usado como una herramienta de diagnóstico para medir la disposición al cambio de las personas de una organización."
        ]
    },
    {
        "pregunta": "Es aceptable nombrar actividades sin utilizar verbos y objetos.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Las compuertas pueden utilizarse para ramificar y unir flujos al mismo tiempo.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Las tareas en un mismo carril deben conectarse únicamente mediante flujos de secuencia.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "Es aceptable ramificar flujos utilizando tareas en lugar de compuertas cuando la lógica es simple.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Se pueden omitir eventos de finalización si no son estrictamente necesarios.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Las etiquetas de las compuertas divergentes pueden ser preguntas que clarifiquen la decisión evaluada.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "Los diagramas deben incluir todos los detalles posibles para evitar confusiones.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Los eventos intermedios pueden interrumpir o no interrumpir el flujo del proceso según su configuración.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "El envío del correo electrónico puede ser representado mediante un símbolo de evento con un mensaje.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "La generación de la factura puede ser representada mediante una actividad con una persona dentro.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "No se deben crear carriles para representar áreas o entidades que realizan solo tareas automáticas.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "Se deben diagramar varias instancias de la misma tarea para representar a varios roles que la ejecutan.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Las compuertas basadas en eventos no deben utilizarse para juntar los flujos que fueron divididos.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "Se deben diagramar tareas, compuertas o eventos en medio de dos carriles si son de responsabilidad compartida.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Se debe utilizar etiquetas de procesos que describan claramente su propósito principal, evitando nombres cortos o abreviaturas.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "Se debe mantener una dirección consistente del flujo en el diagrama BPMN para facilitar la lectura y la comunicación eficiente.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "Siempre se deben diagramar los procesos completamente dentro de una Piscina.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "La creación de Lanes se recomienda solo si se ejecuta al menos una tarea o un evento intermedio en ellas.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "El uso de compuertas para juntar y separar al mismo tiempo los flujos ayudan a la claridad del proceso.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "El uso de compuertas para juntar y separar al mismo tiempo los flujos no ayuda a la claridad del proceso.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Las compuertas se deben nombrar con claridad según su función y condición evaluada.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "En el modelado de este proceso se debe utilizar el conector de flujo de secuencia para conectar todas las actividades, eventos, compuertas, acotaciones, entradas y salidas.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "La gestión del alcance se centra en determinar qué actividades específicas se deben realizar para cumplir con los objetivos del proyecto.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "La Estructura de Desglose de Trabajo implica combinar varias actividades en una para facilitar su gestión.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "La línea base de los requisitos puede ser modificada sin procedimientos formales.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "La gestión del alcance del proyecto incluye definir y controlar lo que está y no está incluido en el proyecto.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "La verificación del alcance implica obtener la aceptación formal de los entregables del proyecto que se hayan completado.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "El control del alcance no afecta la gestión de tiempo y costos del proyecto.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "El diagrama de red del proyecto es una herramienta utilizada en la gestión del tiempo para mostrar la secuencia de actividades.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "La gestión del alcance en proyectos incluye la definición y secuenciación de actividades.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "Se ha modelado un diagrama de colaboración debido a que muestra la interacción entre procesos.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "No es mandatorio representar las fases de un proceso, aunque es altamente recomendable.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "En la jerarquía del proceso planteado, el subproceso es una unidad inferior y el macroproceso es superior.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "La matriz de trazabilidad solo se utiliza en la fase de pruebas del ciclo de vida del desarrollo de software.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "La Estructura de Desglose de Trabajo debe incluir todos los entregables del proyecto.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "La Estructura de Desglose de Trabajo no debe cambiar una vez que el proyecto ha comenzado.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Falso"
    },
    {
        "pregunta": "La Estructura de Desglose de Trabajo facilita la estimación de costos y tiempos del proyecto.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "La estimación PERT utiliza tres valores para cada estimación de la duración de una actividad en un proyecto.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    },
    {
        "pregunta": "Las actividades en la ruta crítica tienen una holgura de tiempo igual a cero.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "respuesta_correcta": "Verdadero"
    }
]
